[
    {
        "id": 1
    },
    {
        "id": 2
    },
    {
        "id": 3
    },
    {
        "id": 4
    },
    {
        "id": 5
    },
    {
        "id": 6
    },
    {
        "id": 7
    },
    {
        "id": 8
    },
    {
        "id": 9
    },
    {
        "id": 10
    },
    {
        "id": 11
    },
    {
        "id": 12
    },
    {
        "id": 13
    },
    {
        "id": 14
    },
    {
        "id": 15
    },
    {
        "id": 16
    },
    {
        "id": 17
    },
    {
        "id": 18
    },
    {
        "id": 19
    },
    {
        "id": 20
    },
    {
        "id": 21
    },
    {
        "id": 22
    },
    {
        "id": 23
    },
    {
        "id": 24
    },
    {
        "id": 25
    },
    {
        "id": 26
    },
    {
        "id": 27
    },
    {
        "id": 28
    },
    {
        "id": 29
    },
    {
        "id": 30
    },
    {
        "id": 31
    },
    {
        "id": 32
    },
    {
        "id": 33
    },
    {
        "id": 34
    },
    {
        "id": 35
    },
    {
        "id": 36
    },
    {
        "id": 101,
        "id2": 1,
        "text": "一花・二乃・三玖・四葉・五月の五つ子達とキズナを深めながら進めていく、かわいさ500%のラブコメパズルゲームです。\n\nプレイヤーは、主人公・上杉風太郎になりきり、原作ストーリーはもちろん、週刊少年マガジン編集部完全監修の新作ストーリーをフルボイスで体験できます。\n\nさらに原作ではありえなかった、気になるあの子と「特別な関係」になることも…！？\n"
    },
    {
        "id": 102,
        "id2": 1,
        "text": "さあ、アナタは誰を選ぶ？\n\n貧乏生活を送るアナタのもとに舞い込んだ、好条件の家庭教師アルバイトの話。\n\nところが教え子はなんと同級生！　しかも五つ子だった！？\n\n個性豊かな中野家の五つ子は全員美少女、\nだけど「落第寸前」「勉強嫌い」の問題児！\n最初の課題は、彼女たちの信頼を勝ち取ること……！？\n"
    },
    {
        "id": 103,
        "id2": 1,
        "text": "◆ストーリー◆\n週刊少年マガジン編集部完全監修、フルボイスで描く、アナタと五つ子の新しい物語！\n原作ストーリーの追体験はもちろん、ゲームオリジナルの新作ストーリーは「五等分の花嫁」原作担当編集による監修＆フルボイスにて制作！\n\n◆パズル◆\n五つ子たちと協力して進める、新感覚ラブコメパズル！\n「パズル玉」をなぞってつなげてクリアを目指そう！\nパズル中は、五つ子たちの掛け合いや特別なリアクションも！\n\n◆コクハク◆\n原作ではありえなかった、あの子からのコクハク…！\n「さあ、アナタは誰を選ぶ？」\n五つ子たちとキズナを深めて「特別な関係」に！\n原作では選ばれなかった気になるあの子を選ぶことも…！？\n"
    },
    {
        "id": 201,
        "id2": 2,
        "text": "まずはステージごとのクリア条件を確認して、達成を目指しましょう。\n\n次にチェインやコンボをつなげることでハイスコアを意識してみましょう。たくさんのスコアを獲得することで、クリアに大きく近づけます。\n\n五つ子カードが持つスキルは非常に強力です。クリア条件と相性が良いスキルを持つ五つ子カードでユニットを編成して、パズルに挑戦しましょう。\n"
    },
    {
        "id": 202,
        "id2": 2,
        "text": "できるだけ長くパズル玉をつなげる「チェイン」と、連続でパズル玉が消去される「コンボ」が、ハイスコアのポイントです。\n\nパズルに慣れるまでは、まず長くつなげる「チェイン」を意識してプレイしてみましょう。\n\nまた、五つ子カードが持つ「スコア力」が高い程、消去時のスコアが高くなります。消去時には、消去されたパズル玉と同じカラーのカードのスコア力値に基づいて消去スコアが決まります。\n\nさらに、手数や時間を残して条件を達成すれば、クリアボーナスが発生します。大きくスコアを伸ばすチャンスなので、積極的に狙っていきましょう。\n"
    },
    {
        "id": 203,
        "id2": 2,
        "text": "ガチャ・ショップ・交換所などで獲得することができます。\n"
    },
    {
        "id": 204,
        "id2": 2,
        "text": "五つ子カードの強化には、素材となる「五つ子カード」や「パンケーキ」、そして強化時に消費する「フラワー」が必要です。\n\nパンケーキやフラワーを集めるには1日4回、決められた時間に開放される、「時限パズル」が効率的です。\n開放時間を確認して忘れず挑戦しましょう。\n\n時限パズルの開放時間は、ヘルプ内「五等分パズルについて」→「種類」より確認できます。\n"
    },
    {
        "id": 205,
        "id2": 2,
        "text": "五つ子カードは限界突破により、カードLvの上限が増加します。\n\n限界突破には「同じカード」もしくは「限界突破アイテム」が必要です。\n"
    },
    {
        "id": 206,
        "id2": 2,
        "text": "五つ子カードはカード覚醒により、カードLvの上限が増加し、新たなカードストーリーやカードイラスト、タッチリアクション、ボーナス効果などを解放できるようになります。\n\nカード覚醒には「最大まで限界突破したカード」と「覚醒素材」が必要です。\n"
    },
    {
        "id": 207,
        "id2": 2,
        "text": "五つ子たちの信頼度を上げると、信頼度Lvがアップし、様々なボーナスを獲得できます。\n\n信頼度は、五つ子カードのカードLvを上げたり、カード覚醒することで、カード図鑑報酬から獲得できます。\n\nできるだけたくさんの五つ子カードを手に入れ、カードを育成することで、信頼度Lvを上げましょう。\n"
    },
    {
        "id": 208,
        "id2": 2,
        "text": "他のプレイヤーにフレンド申請をして、申請が承認されると「フレンド」になることができます。\n\nフレンドになったプレイヤーに挨拶をして、フレンドポイントを獲得できます。フレンドポイントはたくさん集めることで、交換所でアイテムと交換することができます。\n\nまずは、五等分パズルでの助っ人プレイヤーや、プレイヤー検索のおすすめプレイヤーにフレンド申請をしてみましょう。\n"
    },
    {
        "id": 301,
        "id2": 3,
        "text": "原作ストーリーをフルボイスで追体験することができます。\n\nステージの進行にあわせて解放されます。\n"
    },
    {
        "id": 302,
        "id2": 3,
        "text": "一部のカードでは、五つ子カードに設定されたテーマに合わせて、オリジナルのカードストーリーが用意されています。\n\n五つ子カードのLvを上げると解放され、カードストーリーで発生する選択肢により、キラキラ値とドキドキ値、どちらかの覚醒値が増加していきます。\n\n一度選んだ選択肢はストーリーを見返しても変更できないので、選択肢は慎重に選ぶようにしましょう。\n"
    },
    {
        "id": 303,
        "id2": 3,
        "text": "期間限定で開催されるイベントのオリジナルストーリーです。\n\nイベントステージのクリアなど、イベント進行によって解放されますが、解放条件はイベントごとに異なる場合があります。\n"
    },
    {
        "id": 304,
        "id2": 3,
        "text": "解放済のストーリーはアルバムで繰り返し見ることができます。\n\n※一部のストーリーについて、アルバムから確認できないものがあります"
    },
    {
        "id": 401,
        "id2": 4,
        "text": "◆メインストーリー◆\nメインストーリーに沿って進行するステージです。随時、追加されます。\n\n◆曜日パズル◆\n5種類のステージがあり、日替わりで解放されます。\n五つ子カードの覚醒に必要な素材を効率良く獲得できます。\n\n＜解放スケジュール＞\n月曜日：黄のカケラ\n火曜日：紫のカケラ\n水曜日：青のカケラ\n木曜日：緑のカケラ\n金曜日：赤のカケラ\n土曜日：すべての曜日パズル\n日曜日：すべての曜日パズル\n\n◆時限パズル◆\n2種類のステージがあり、以下の報酬を効率良く獲得できます。\n\n＜解放ステージ＞\nパンケーキのステージ\nフラワーのステージ\n\n＜解放時間＞\n8?9時、12?13時、19?20時、23?24時\n"
    },
    {
        "id": 402,
        "id2": 4,
        "text": "隣接する同じ色のパズル玉を上下左右斜めの8方向に3個以上つなげると消去できます。\n\n五つ子と同じ色のパズル玉を消去すると、スコアが上昇します。\n\nステージごとにクリア条件と、手数または制限時間が決められています。手数内もしくは、制限時間内にクリア条件を満たせばクリアとなります。\n\nクリア条件を満たした段階で、残り手数または残り時間がある場合はクリアボーナスとして、スコアが加算されます。\n\n獲得したスコアによって、D～Sまでのランクで評価が行われます。クリアには最低でも、ランクDに達するスコアが必要です。\n\nスコアは<color=\"#FF0000\">「999,999,999」</color>が最高スコアとなります。\n\n五等分パズルを行うには1回につき1APを消費します。\n\nAPは20分経過する度に1回復し、最大5まで自然回復します。\nパートナーLvアップや花嫁コインでも回復が可能で、その場合は5以上所持できますが、最大で99までしか所持できません。\n\n※パズルプレイ中にアプリを終了した場合、パズルが終了となり消費したAPは元に戻りません\n"
    },
    {
        "id": 403,
        "id2": 4,
        "text": "ステージをクリアすると、報酬を獲得できます。\n\n＜報酬の種類＞\n初クリア報酬\nSランク報酬\nドロップ報酬\n\n初クリア報酬とSランク報酬は、各ステージ1回だけ獲得できます。\n\nドロップ報酬は、ノーマルとレアの2種類あり、ステージクリア時に獲得できる場合があります。こちらは繰り返し獲得できます。\n\n各ステージで獲得できる報酬は、ステージスタート前の画面で確認できます。\n\nメインストーリーでは各章すべてのステージをクリアした場合、\n「<color=\"#FF0000\">章クリア報酬</color>」を獲得できます。\n\nさらに、各章すべてのステージをSランクでクリアした場合、\n「<color=\"#FF0000\">完全クリア報酬</color>」を獲得できます。\n"
    },
    {
        "id": 404,
        "id2": 4,
        "text": "ステージクリアに失敗した場合、「<color=\"#FF0000\">コンティニューチケット</color>」もしくは花嫁コインを消費することで、ステージを引き続きプレイできます。\n\nコンティニューした場合、それまでのスコアと達成状況は引き継がれます。\n"
    },
    {
        "id": 405,
        "id2": 4,
        "text": "同じ色の玉をつなげることを指します。\n長くチェインをつなげると、より高いスコアを獲得できます。\n"
    },
    {
        "id": 406,
        "id2": 4,
        "text": "隣接したパズル玉の消去により、パズル玉が連鎖的に消去されることを指します。\n\nコンボ数が大きくなると、高いスコアを獲得できます。また、コンボスコアはコンボ開始前のチェインのスコアが大きいほど大きくなります。\n"
    },
    {
        "id": 407,
        "id2": 4,
        "text": "他のプレイヤーがプロフィールのカードに設定した五つ子カードを、助っ人として五等分パズルに参加してもらうことができます。\n\n助っ人は、各ステージのスタート画面で選択でき、五等分パズルで以下の条件を満たすことでスキル玉を使用できます。\n\n<color=\"#FF0000\">■助っ人のスキル玉使用条件</color>\n<color=\"#FF0000\">・時間制限ステージの場合は10秒経過後</color>\n<color=\"#FF0000\">・手数ステージの時は5手操作した後</color>\n\n選択できる助っ人は、フレンドを優先にランダムで最大10人表示されます。\n\n"
    },
    {
        "id": 408,
        "id2": 4,
        "text": "ステージごとのハイスコアによるランキングです。\nプレイヤー全体とフレンド内でのランキングが見られます。\n\n同じスコア値の場合は、先にハイスコアを出したプレイヤー名が上位に表示されます。\n\nハイスコアは「999,999,999」が最大スコアとなります。\n\n※スコアランキングはパズルに関する大きなアップデートに合わせてリセットを行う場合があります"
    },
    {
        "id": 409,
        "id2": 4,
        "text": "一度クリアしたステージでは、パズルプレイ自体をスキップして報酬のみを獲得できるようになります。\n\n■対象ステージ\nクリア済みのステージのみ利用が可能です。\n※一部のステージは対象外となります\n\n■スキップ回数\n1日にスキップを利用可能な回数が決まっています。\n「<color=\"#FF0000\">スキップチケット</color>」\n「<color=\"#FF0000\">五つ子マイレージのランクアップ</color>」\nにより、スキップ利用回数が増加します。\n\n■AP消費\nスキップした場合でも通常通りのAPを消費します。\n\n■獲得スコア\nクリア済みのランクにおける最小スコア相当を獲得した扱いとなります。\n（Aランクでクリア済みであれば、Aランクの最低値のスコアを獲得した扱いとなります）\n\n■獲得報酬\nドロップ報酬の抽選などは通常クリアと同等です。\n\nイベントなどではスコアにより獲得ポイントが変わるため、より高スコアランクを獲得した後の利用をおすすめいたします。\n"
    },
    {
        "id": 410,
        "id2": 4,
        "text": "五等分パズルをプレイする際にAPを複数消費することが可能です。\n\n<color=\"#FF0000\">※AP同時使用機能は1度クリアしたステージでのみ使用可能になります</color>\n\n<color=\"#FF0000\">※消費したAPに応じてチャレンジの達成回数も変動します</color>\n\n■AP同時使用機能が使用できる場所\n・メインストーリー\n・曜日パズル\n・時限パズル\n・期間限定イベント（※一部ステージを除く）\n\n■消費したAPに応じて獲得量が増えるもの\n・キズナポイント\n・カード経験値\n・ステージドロップ報酬\n"
    },
    {
        "id": 501,
        "id2": 5,
        "text": "パズルに登場する、黄・紫・青・緑・赤、の5色の玉です。\n\n同じ色の玉をつなげて「チェイン」の数を増やすことで、より高いスコアを獲得できます。\n\nパズル玉にはLv(大きさ)が3段階あり、消去されたパズル玉に隣接したパズル玉はLvが1段階ずつ上がっていきます。\n\nLv3(最大Lv)のパズル玉は、隣接されたパズル玉が消去された場合連鎖的に消去されて「コンボ」が発生します。\n"
    },
    {
        "id": 502,
        "id2": 5,
        "text": "ステージには通常のパズル玉以外にも様々な「ギミック」が存在します。\n\n■万能玉\n間に挟むことで、2色以上のパズル玉をつなげられます。\n\n■おじゃま玉\nつなげられない邪魔な玉です。隣接するパズル玉を消すと消去できます。\n\n■ブロック\nおじゃま玉と同じで、パズル玉をつなぐことを塞いでいます。隣接するパズル玉を消すと壊すことができます。\n\n■チェイン玉\n消去すると表示された数字の数だけチェインが増加します。\n\n■ロック\nパズル玉に被さり消去の邪魔になる玉です。隣接するパズル玉を消すと消去できます。\n\n■らいは玉\nパズルステージの最下部まで運ぶことで、クリア条件にカウントされます。\n\n■カラーボックス\nカラーボックスと同じ色で隣接したパズル玉を消すと壊すことができます。縦横斜め等の消去系スキルでも壊すことができます。\n\n■シャボン玉\nパズル玉に被さり消去の邪魔になる玉です。同色の玉と合わせてチェインを作るか、隣接するパズル玉を消すと消去できます。\n各手でステージ内のシャボン玉が1つも消去されなかった場合、ランダムに増殖します。シャボン玉が被さっているパズル玉に対しては以下のスキル効果が反映されません。\n\n・◯色のパズル玉を◯個消去する\n・パズル玉をランダムに◯個消去する\n・ランダムのパズル玉◯個を◯色のパズル玉に変化させる\n・◯色のパズル玉◯個を◯色のパズル玉に変化させる\n・◯色と◯色のパズル玉◯個を◯色のパズル玉に変化させる\n・◯色のパズル玉◯個を◯レベルアップさせる。\n\nギミックには一度で消去できず、繰り返し影響を与えて消去しなければならないタイプのものがあります。\n"
    },
    {
        "id": 503,
        "id2": 5,
        "text": "五等分パズルで、五つ子カードと同じカラーのパズル玉を消去して、スキルゲージを最大まで溜めると「スキル玉」が発動します。\n\nスキル玉を使用すると、パズルを有利にする様々な効果が発揮されます。\n\nスキル玉のレベルを上げると、スキル玉の発動に必要なチャージ数、使用時の効果範囲や効果量、などが増加する場合があります。\n"
    },
    {
        "id": 601,
        "id2": 6,
        "text": "五つ子カードには、レアリティ・カードLv・カラー・スコア力・スキル玉・ボーナス効果、などの各種ステータスがあります。\n"
    },
    {
        "id": 602,
        "id2": 6,
        "text": "★3～★5までのカードがあります。\n五つ子カードのレアリティを変えることはできません。\n"
    },
    {
        "id": 603,
        "id2": 6,
        "text": "カード経験値が増えるとカードLvが上がります。\nカード経験値は五等分パズルやカード強化などで獲得できます。\n\n<color=\"#FF0000\">＜カード経験値の獲得方法＞</color>\n<color=\"#FF0000\">・五つ子編成のメインカードに設定してパズルをクリア</color>\n<color=\"#FF0000\">・カード強化</color>\n<color=\"#FF0000\">・五つ子チャレンジ</color>\n\n※カードLv上限は五つ子カードのレアリティによって異なります\n"
    },
    {
        "id": 604,
        "id2": 6,
        "text": "カラーは、五つ子それぞれのイメージカラーに近い色が用意されています。\n\n■カラー\n・黄、紫、青、緑、赤\n\n五つ子カードにはカラーが1つ設定されます。\n五つ子カードに設定されたカラーを変更することはできません。\n"
    },
    {
        "id": 605,
        "id2": 6,
        "text": "消去されたパズル玉と同じカラーが設定されている五つ子カードのスコア力に基づいて、パズル玉を消去した際の獲得スコアが決定されます。\n\nレアリティの高いカードや、カードLvの高いカードほど、スコア力が高くなります。\n"
    },
    {
        "id": 606,
        "id2": 6,
        "text": "五等分パズルのプレイ中、メインカードのスキルゲージを溜めることで発動し、パズルが有利にする様々な効果を発揮します。\n\nスキル玉は、★4以上の五つ子カードに設定されています。\n※パズルではメインカードのスキル玉のみ有効になります\n※一部のカードにはスキル玉が設定されない場合があります\n\nスキル玉にはLvがあり、スキルLvを上げると効果が増加します。\nスキルLvは、カード強化によりスキル玉の経験値を獲得するとスキルLvが上がります。\n\nスキル玉専用の育成アイテムである「<color=\"#FF0000\">スキルブック</color>」を使用すると効率よく育成ができます。\n\n<color=\"#FF0000\">※使用できる育成アイテムはスキルLvに応じて異なります</color>\n"
    },
    {
        "id": 607,
        "id2": 6,
        "text": "五等分パズルのプレイ中に「特定の条件」が揃うと自動的に発動する効果です。\nメインカードとサブカードの両方が有効になります。\n\nボーナス効果にはLvがあり、ボーナス効果Lvを上げると効果が増加します。\nボーナス効果Lvは、カード強化によりボーナス効果の経験値を貯めると上がります。\n\nカード強化でボーナス効果専用の育成アイテムである「<color=\"#FF0000\">ボーナスキャンディー</color>」を使用すると効率よく育成ができます。\n\n<color=\"#FF0000\">※使用できる育成アイテムはボーナス効果に応じて異なります</color>\n"
    },
    {
        "id": 608,
        "id2": 6,
        "text": "キラキラ覚醒・ドキドキ覚醒、それぞれの覚醒値が用意されています。カードストーリー中の選択肢によって、キラキラ値・ドキドキ値のどちらかの覚醒値が蓄積されていきます。\n\nカードを覚醒する際、どちらの値が大きいかにより、「キラキラ覚醒」か「ドキドキ覚醒」か自動的に決まります。\n\nキラキラ値・ドキドキ値が同値の場合、先にその数値に達した方が優先されます。\n\n一度選んだ選択肢はストーリーを見返しても変更できないので、慎重に選んでください。\n\nどうしても覚醒値を変更したい場合、「五つ子」→「カード覚醒」→「カード選択」→「覚醒値変更」から、アイテム「キラキラクッキー」「ドキドキクッキー」を使用して変更できます。\n\n<color=\"#FF0000\">※各覚醒値の上限は999となります</color>\n<color=\"#FF0000\">※各覚醒値の値は覚醒後のパラメータに影響しません</color>\n"
    },
    {
        "id": 609,
        "id2": 6,
        "text": "五つ子カードに設定されているカードイラストです。\n\n以下の場合にカードイラストが解放される場合があります。\n・五つ子カードのカードLvアップ\n・五つ子カードの限界突破\n・五つ子カードの覚醒\n\n解放できるカードイラストの数は、五つ子カードのレアリティが高いほど多くなります。\n"
    },
    {
        "id": 610,
        "id2": 6,
        "text": "五つ子カードには、スキルボイスやパズルボイスが設定されているものがあります。\n\n五等分パズル中、ユニットに入っている五つ子カードに設定されているボイスが再生されます。\nスキル玉使用時にはスキルボイス、それ以外の時にはパズルボイスが再生されます。\n\nボイスの種類数は、レアリティが高いほど多くなります。\n\nパズルボイスが複数存在するカードは、カードを獲得したときにランダムで1つ開放されます。\n未開放のボイスは、カード強化で「<color=\"#FF0000\">ボイスマイク</color>」を使うことで開放されます。\n\n異なるボイスを所持した同カード同士でカード強化を行うと、パズルボイスの開放が引き継がれます。"
    },
    {
        "id": 701,
        "id2": 7,
        "text": "五等分パズルに参加するユニットを編成できます。\n\nキャラごとにメインカードを1枚ずつ設定できます。\nまた、サブカード枠が解放された場合、キャラごとに最大4枚までサブカードを設定できます。\n\n<color=\"#FF0000\">※サブカードに設定したカードのスコア力は半分として扱われます</color>\n<color=\"#FF0000\">※ユニット内に同じカードを複数枚編成できます</color>\n<color=\"#FF0000\">※1枚のカードを複数のユニットに編成できます</color>\n"
    },
    {
        "id": 702,
        "id2": 7,
        "text": "五等分パズルで使用する五つ子カードの組み合わせです。\n最大7ユニットまで編成することが可能です。\n"
    },
    {
        "id": 801,
        "id2": 8,
        "text": "五つ子カードのカードLvアップ、限界突破、スキル玉Lvアップ、ボーナス効果Lvアップなど、カードの強化ができます。\n\nカード強化を行うには、強化したいベースとなる五つ子カードの他に、カード強化相手となる五つ子カードや、強化素材が必要です。\n\nカード強化を行う場合にフラワーを消費します。カードLvが高いほど、カード強化で消費するフラワーも多くなります。\n\n五つ子カードを強化することで、スコア力や、スキル玉効果、ボーナス効果が増加され、五等分パズルを有利に進められます。\n積極的にカード強化を行いましょう。\n"
    },
    {
        "id": 802,
        "id2": 8,
        "text": "カード強化に使用できる強化素材は、カードの育成段階に応じて異なります。\n\n＜パンケーキの効果対象＞\n・パンケーキ(小)：カードLv1?19\n・パンケーキ(中)：カードLv20?39\n・パンケーキ(大)：カードLv40?59\n・パンケーキ(特大)：カードLv60?69\n\n＜スキルブックの効果対象＞\n・スキルブック★3：スキル玉Lv1?2\n・スキルブック★4：スキル玉Lv3\n・スキルブック★5：スキル玉Lv4\n\n＜ボーナスキャンディーの効果対象＞\n・ボーナスキャンディー(通常)：通常ボーナス効果\n・ボーナスキャンディー(キラキラ)：キラキラ覚醒ボーナス効果\n・ボーナスキャンディー(ドキドキ)：ドキドキ覚醒ボーナス効果\n\n＜ボイスマイクの効果対象＞\n・ボイスマイク★5：未解放ボイスのある★5の五つ子カード\n"
    },
    {
        "id": 803,
        "id2": 8,
        "text": "限界突破を行うと、4回までは五つ子カードのレベル上限が増加します。\nまた、5回目以降はスコア力が少しアップします。\n\n限界突破をするには、限界突破したいベースとなる五つ子カードと同じ五つ子カードでカード強化を行う必要があります。\nまた、五つ子カードは限界突破アイテムをカード強化に使用して、限界突破させることもできます。\n\n1枚の五つ子カードにおける限界突破の回数は最大100回までとなります。"
    },
    {
        "id": 901,
        "id2": 9,
        "text": "★5の五つ子カードは、覚醒条件を満たすとカード覚醒ができるようになります。\nカード覚醒により、スコア力やカードLv上限が上がり、新たなカードストーリーやカードイラスト、ボーナス効果などが解放される場合があります。\n\n覚醒には「<color=\"#FF0000\">キラキラ覚醒</color>」と「<color=\"#FF0000\">ドキドキ覚醒</color>」の2種類があり、どちらの覚醒をしたかによって、その後に解放されるカードストーリー、カードイラスト、タッチリアクションなどが異なります。\n\n<color=\"#FF0000\">＜覚醒に必要な条件＞</color>\n<color=\"#FF0000\">・カードLvを最大にする</color>\n<color=\"#FF0000\">・覚醒前の選択肢があるカードストーリーをすべて確認する</color>\n<color=\"#FF0000\">・覚醒に必要な素材を所持している</color>\n<color=\"#FF0000\">・覚醒に必要なフラワーを所持している</color>\n\n＜覚醒不可カード＞\n・★3もしくは★4の五つ子カード\n・★5の五つ子カードの一部\n\nカード覚醒後もカードLvとスキル玉Lvはリセットされません。\nまた、一度覚醒したカードを覚醒前に戻すことはできません。キラキラ覚醒をするか、ドキドキ覚醒をするか、慎重に選びましょう。\n"
    },
    {
        "id": 902,
        "id2": 9,
        "text": "再覚醒（「<color=\"#FF0000\">キラドキ覚醒</color>」）とは、覚醒した状態から再び覚醒するカード覚醒のことです。\n\n再覚醒によって、キラキラ覚醒とドキドキ覚醒両方のカードストーリー、カードイラスト、ボーナス効果などを解放することができます。\n\n<color=\"#FF0000\">＜対象カード2枚による再覚醒＞</color>\n<color=\"#FF0000\">・すでに「キラキラ覚醒」と「ドキドキ覚醒」したカードを両方持っている</color>\n<color=\"#FF0000\">・2枚とも最大まで限界突破している</color>\n<color=\"#FF0000\">・2枚ともカードLvが最大になっている</color>\n\n※素材にするカードがユニットに編成中の場合、または五つ子チャレンジ中の場合、キラドキ覚醒をすることはできません\n※カードによる再覚醒の場合、素材にしたカードは失われます\n※カードイラストやボイスはベースのカードに引き継がれます\n※受け取っていないカードコンテンツのアイテム報酬は失われます\n\n<color=\"#FF0000\">＜キラドキの指輪による再覚醒＞</color>\n<color=\"#FF0000\">・対象カードが「キラキラ覚醒」もしくは「ドキドキ覚醒」</color>\n<color=\"#FF0000\">・対象カードを最大まで限界突破している</color>\n<color=\"#FF0000\">・対象カードのカードLvが最大になっている</color>\n<color=\"#FF0000\">・再覚醒素材「キラドキの指輪」を持っている</color>\n"
    },
    {
        "id": 1001,
        "id2": 10,
        "text": "五つ子カードを、フラワーや「らいはシール」に交換できます。\n\nらいはシールには、\n「<color=\"#FF0000\">らいはシール(金)</color>」\n「<color=\"#FF0000\">らいはシール(銀)</color>」\nの2種類があります。\n\nシール変換した五つ子カードはカード一覧から無くなります。\n"
    },
    {
        "id": 1101,
        "id2": 11,
        "text": "全ての五つ子カードの一覧です。\n「五つ子」「衣装テーマ」「すべて」\nのカテゴリに分けられ、カード収集状況を確認できます。\n\n\n"
    },
    {
        "id": 1102,
        "id2": 11,
        "text": "五つ子カードにはカード図鑑報酬があります。\n\nカードを育成して、五つ子たちの信頼度を獲得することで信頼度Lvがアップし、カード図鑑報酬を獲得できます。\n"
    },
    {
        "id": 1201,
        "id2": 12,
        "text": "家庭教師であるプレイヤーと五つ子との信頼関係を示します。\n\n信頼度は、五つ子カードのカードLvアップやカード覚醒などの条件を達成することで、カード図鑑報酬から獲得できます。\n"
    },
    {
        "id": 1202,
        "id2": 12,
        "text": "信頼度が貯まると信頼度Lvアップします。\n五つ子たちの信頼度Lvに応じて、パズルを有利にするための様々な効果を獲得することができます。\n\n■信頼度Lvの確認方法\n・五つ子 ＞ 五つ子編成 ＞ キャラ編成 ＞ 信頼度"
    },
    {
        "id": 1301,
        "id2": 13,
        "text": "五つ子カードを獲得できます。\n\nガチャをするには花嫁コイン・ガチャチケット・フレンドポイントを使用します。\n\n詳しくはガチャページの「ガチャ詳細」をご確認ください。\n\n※ガチャの種類によって獲得できる五つ子カードは異なります\n※獲得できる五つ子カードのラインナップは更新されることがあります\n※獲得できる五つ子カードは重複する場合があります\n※カード所持数上限を超えて獲得したカードはプレゼントボックスに入ります\n※カード所持数上限は五つ子マイレージのランクアップにより増やすことが出来ます\n"
    },
    {
        "id": 1401,
        "id2": 14,
        "text": "五つ子たちとの絆がどれだけ深まったかを表します。\n\nすべてのステップをコンプリートすると、コクハクステップのシーズン終了時に五つ子からの「<color=\"#FF0000\">コクハク</color>」が発生します。\n\n五等分パズルやカード獲得などにより、「<color=\"#FF0000\">キズナポイント</color>」をたくさん集めて、ステップを1つずつクリアしましょう。\n\n各ステップをクリアすると、ここでしか手に入らない限定報酬などを獲得することができます。\n\nさらに、「<color=\"#FF0000\">プレミアムステップ</color>」を購入すると、ステップクリア報酬の内容がより豪華にグレードアップします。\n\nコクハクステップをコンプリートすると、「<color=\"#FF0000\">キズナランキング</color>」に参加できます。\n\nシーズンが切り替わると、期間キズナポイントが0になり、新しいコクハクステップに挑戦することになります。\n"
    },
    {
        "id": 1501,
        "id2": 15,
        "text": "コクハクステップをコンプリートした場合、シーズン終了時に五つ子たちからの「<color=\"#FF0000\">コクハク</color>」が発生します。\n\nどんな内容のイベントなのかは、ぜひコクハクステップをコンプリートして確かめてみてください。\n\n<color=\"#FF0000\">※プレミアムステップ購入によってコクハクイベントの内容が変わることはありません</color>\n※コクハクイベントにて体験できるコクハクストーリーの内容は一定期間同じものとなります\n※コクハクストーリーの更新時期については、お知らせ等により事前に告知される予定です\n"
    },
    {
        "id": 1601,
        "id2": 16,
        "text": "五つ子たちとの絆の深さを表します。\n累計キズナポイントが一定値に達するとパートナーLvが上がります。\n\n■キズナポイントの獲得方法\n・五等分パズルをクリア\n・同カードをカード強化の素材にして限界突破\n・新たなカードイラストの獲得\n・新たなカードボイスの獲得\n・カードストーリーを読む\n・待ち合わせの完了\n・その他\n\n<color=\"#FF0000\">※限界突破アイテムを使用した限界突破ではキズナポイントは獲得できません</color>\n"
    },
    {
        "id": 1701,
        "id2": 17,
        "text": "コクハクステップをコンプリートしたプレイヤーのみが参加できるランキングです。\n\n■キズナランキング開催\n・コクハクステップのシーズン開始から\n・コクハクステップのシーズン終了まで\n\nコクハクステップのシーズン中に獲得したキズナポイントにより最終順位が決定します。\n\n<color=\"#FF0000\">キズナランキング上位入賞者にはキズナランキングの限定称号が与えられ、五つ子たちからの「コクハク」の内容がより親密なものへと変化します。</color>\n\n※キズナランキングにて複数のプレイヤーが同じキズナポイントで並んだ場合は、後にそのポイントに達したプレイヤーの順位が下となります。\n"
    },
    {
        "id": 1801,
        "id2": 18,
        "text": "コクハクステップをコンプリート後、シーズン終了時に発生するコクハクイベントにて「<color=\"#FF0000\">特別な関係</color>」が成立します。\n\n■特別な関係の特典\n・専用のログインボーナス\n・待ち合わせ機能\n・特別な関係専用の宿題\n・その他\n"
    },
    {
        "id": 1802,
        "id2": 18,
        "text": "コクハクステップをコンプリート後、シーズン終了時に発生するコクハクイベントにて「特別な関係」が成立します。\n\nさらに、キズナランキングで上位入賞した場合、特別な関係よりも親密な「<color=\"#FF0000\">特別な関係?</color>」が成立します。\n\n五つ子たちからの「コクハク」の内容がより親密なものへと変化するほか、特別な関係限定の宿題報酬に変化が発生します。\n"
    },
    {
        "id": 1901,
        "id2": 19,
        "text": "五つ子たちと「<color=\"#FF0000\">待ち合わせ</color>」の約束ができます。\n\n■待ち合わせの約束ができる相手\n・特別な関係になっている五つ子\n・らいは（特別な関係になっている五つ子がいない場合のみ）\n\n約束した時間以降にホームを訪れると「待ち合わせ完了」となり、1日1回、特別な報酬を獲得できる他、出会うまでの時間に応じて報酬を獲得できる場合があります。\n\n五つ子マイレージのランクアップにより、待ち合わせの約束をできる数が増加します。\n\n※特別な報酬は、待ち合わせの約束をできる数が増えても1日1回のみです。\n※特別な報酬の獲得は毎日午前4時にリセットされます。"
    },
    {
        "id": 1902,
        "id2": 20,
        "text": "毎日ログインしていると極稀に特別な関係になっている<color=\"#FF0000\">五つ子が突然やってきます。</color>\n特別な報酬も獲得できるので、端末の通知設定を有効にして予兆を見逃さないようにしましょう。"
    },
    {
        "id": 2101,
        "id2": 21,
        "text": "ゲーム開始後、1回だけ挑戦できる初心者向けの宿題です。\n\n宿題のセットが1～3枚目まであり、セットごとの宿題を全て達成すると、初心者ドリルの達成報酬を獲得できます。\n\n初心者ドリルは1枚目からスタートし、宿題を全て達成すると、次のセットに挑戦できます。\n\n"
    },
    {
        "id": 2102,
        "id2": 21,
        "text": "1日に1回挑戦できる宿題です。\n達成すると報酬を獲得できます。\n\n全てクリアしても1日2回まで再挑戦可能です。\n毎日午前4時にリセットされます。\n\n毎日の宿題を全てクリアすることで獲得できる累積報酬も用意されています。\n\n※1日の再挑戦回数および累積回数は変更となる場合があります\n"
    },
    {
        "id": 2103,
        "id2": 21,
        "text": "常に挑戦できる課題です。\n達成すると報酬を獲得できます。\n\n五つ子卒業計画の宿題は新たに追加される場合があります。\n"
    },
    {
        "id": 2104,
        "id2": 21,
        "text": "イベントの開催中など、期間限定で挑戦できる宿題です。\n達成すると報酬を獲得できます。\n\n開催期間が終了した場合、宿題を達成していても報酬が受け取れなくなりますのでご注意ください。\n"
    },
    {
        "id": 2105,
        "id2": 21,
        "text": "<color=\"#FF0000\">特別な関係になっている五つ子からの宿題</color>です。\n全てクリアすると特別な報酬を獲得できます。\n毎日クリアしましょう。\n\n特別な宿題は毎日午前4時にリセットされます。"
    },
    {
        "id": 2201,
        "id2": 22,
        "text": "五つ子たちを様々な依頼に挑戦させるカード育成機能です。\n\n一定時間後、五つ子チャレンジから戻ってきた五つ子から報告を受けると、結果に応じてカード経験値や報酬を獲得できます。\n\n五つ子チャレンジを上手に活用して、五つ子カードを効率よく育成していきましょう。\n"
    },
    {
        "id": 2202,
        "id2": 22,
        "text": "五つ子チャレンジの基本的な流れになります。\n\n■五つ子チャレンジの流れ\n（１）依頼を選択する\n（２）依頼に適した五つ子カードを選択する\n（３）五つ子チャレンジを開始する\n（４）五つ子チャレンジの所要時間を待つ\n（５）五つ子から結果報告を受ける\n（６）キズナポイントとカード経験値を獲得する\n"
    },
    {
        "id": 2203,
        "id2": 22,
        "text": "依頼には難易度、所要時間、報酬、条件が設定してあります。\n \n■難易度\n5段階あります。★の数で示され、難易度が高いほど成功するのが難しくなります。\n \n■所要時間\n五つ子チャレンジにかかる時間です。五つ子チャレンジに送り出した五つ子カードは他のチャレンジに使用することができません。\n五等分パズルに使用することは可能です。また、カード強化は行なえますが、五つ子チャレンジの結果には反映されません。\n \n■報酬\n結果に応じた3種類の報酬が用意されています。\n同じ依頼でも稀に報酬が多い場合があるので、見逃さないようにしましょう\n \n■条件\n五つ子チャレンジの条件には以下のようなものがあります。\n・五つ子：一花、二乃、三玖、四葉、五月\n・テーマ：五つ子カードに設定されている衣装やテーマ\n・覚醒状態：キラキラ覚醒、ドキドキ覚醒\n"
    },
    {
        "id": 2204,
        "id2": 22,
        "text": "成功率は選択した五つ子カードの適正によって変化します。\n成功率はバーで表示され、バーの割合が五つ子チャレンジの成功確率です。\n\n成功率を最大まで上げることで、失敗する確率を0にすることができます。成功率が足りない時は花嫁コインを使用して高めることもできます。\n\n適正の高い五つ子カードを選んで成功率を高めましょう！\n\n■成功率を高める方法\n【カードレアリティ】\nカードレアリティが高いほど、五つ子チャレンジへの適正も高くなります。五つ子チャレンジの難易度の★数とカードレアリティの★の数が基準となります。\n \n【カードLv】\n五つ子カードのカードLvが高いほど、五つ子チャレンジへの適正も高くなります。\n \n【チャレンジの条件】\n条件に適合した五つ子カードほど、五つ子チャレンジへの適正も高くなります。 条件が複数設定してある場合、全ての条件を満たした五つ子カードほど適正は高くなります。\n\n■五つ子のリアクション\n五つ子を選択した時、適正に応じてリアクション（ボイス）が変化します。良いリアクションをする五つ子を選びましょう。\n"
    },
    {
        "id": 2205,
        "id2": 22,
        "text": "五つ子カード選択の「おすすめ」ボタンから自動で成功率の高い五つ子カードを設定できます。\n成功率に加えて優先する条件と入れ替え対象を選択できます。\n\n\n"
    },
    {
        "id": 2206,
        "id2": 22,
        "text": "所要時間が経過すると、五つ子から五つ子チャレンジの結果報告を受けることができます。\n\n五つ子チャレンジに送り出した五つ子カードは、結果に応じたカード経験値と報酬を獲得できます。\n最も活躍した五つ子カードはMVPとしてボーナスがつきます。\n"
    },
    {
        "id": 2207,
        "id2": 22,
        "text": "五つ子チャレンジの結果には3段階あり、結果に応じた報酬が得られます。\n"
    },
    {
        "id": 2301,
        "id2": 23,
        "text": "ゲームを遊んでいる他のプレイヤーとフレンドになる機能です。\n\nフレンド登録できる最大数には上限があり、パートナーLvが上がることで増加していきます。\n\nフレンドになっているプレイヤーは、五等分パズルにて助っ人に登場する可能性が高くなります。\n\n<color=\"#FF0000\">※現在のフレンド登録数＋フレンド申請中の人数が最大フレンド登録数を超える場合、新たにフレンド申請できません</color>\n<color=\"#FF0000\">※フレンド登録できる最大人数は100人までとなります</color>\n"
    },
    {
        "id": 2302,
        "id2": 23,
        "text": "フレンドに挨拶をすることができます。\n\nフレンドになると、1日1回ずつ「<color=\"#FF0000\">挨拶</color>」ができ、お互いにフレンドポイントを獲得できます。フレンドポイントはショップのフレンドポイント交換所でアイテムと交換できます。\n\n1日に挨拶で獲得できるフレンドポイントには上限があります。\n\nフレンドを増やして毎日「挨拶」をすることで、フレンドポイントを集めましょう。\n"
    },
    {
        "id": 2303,
        "id2": 23,
        "text": "他のプレイヤーをIDで検索できます。\n\nまたフレンド申請するのにおすすめのプレイヤーが表示されます。\n"
    },
    {
        "id": 2304,
        "id2": 23,
        "text": "ブロックしているプレイヤーのリストです。\n\nブロックリストに登録すると、以下の状態となります。\n・お互いにフレンド申請ができなくなります。\n　フレンドになっているプレイヤーをブロックすると、フレンドは自動的に解除されます。\n・ブロックリストに登録されているプレイヤーのチャットが表示されなくなります。\n\n<color=\"#FF0000\">※ブロックリスト登録できる最大人数は100人までとなります</color>\n"
    },
    {
        "id": 2401,
        "id2": 24,
        "text": "プレイヤーのプロフィール情報です。\n自分以外のプレイヤーにも公開されます。\n\nホームの左上にあるパートナーLvをタッチすると、自分のプロフィールについて、確認と編集ができます。\n\n■プロフィール\nホーム ＞ 左上のパートナーLv\n\n■プロフィール内容\n・パートナーLv\n・ニックネーム（※編集可能）\n・設定中の称号（※変更可能）\n・プレイヤーアイコン（※編集可能）\n・プロフィール写真（※撮りなおし可能）\n・前期キズナポイント\n・前期キズナランキング順位\n・自己紹介（※編集可能）\n・推しキャラ（※編集可能）\n・ごとぱず歴\n・イベント方針（※編集可能）\n・Sクリア実績\n・イベント実績\n・総スコア力\n・ユニット編成\n・キャラ別スコア力\n\n※表示されるユニット編成とスコア力はユニット1に設定されたものが適用されます\n"
    },
    {
        "id": 2402,
        "id2": 24,
        "text": "五つ子のパートナーであるプレイヤーのLvです。\n\n累計キズナポイントに応じてパートナーLvが上がります。\nパートナーLvが上がると、フレンドの上限人数が増加します。\nまた、パートナーLvが上がる際にAPが3回復します。\n\n※パートナーLvアップ時にAP所持上限を超えて回復することはありません"
    },
    {
        "id": 2403,
        "id2": 24,
        "text": "他のプレイヤーには非公開の名前です。\nホームやストーリーなどで最適なものが使用されます。\n\n■プロフィール変更\nホーム ＞ メニュー ＞ プロフィール変更\n"
    },
    {
        "id": 2404,
        "id2": 24,
        "text": "他のプレイヤーに公開される名前です。\nプロフィールやランキングなどに使用されます。\n\nプレイヤーネームはプロフィールから変更できます。\n\n■プロフィール\nホーム ＞ 左上のパートナーLv\n\n■プロフィール変更\nホーム ＞ メニュー  ＞ プロフィール変更\n"
    },
    {
        "id": 2405,
        "id2": 24,
        "text": "プレイヤーが設定した自分の誕生日です。\n\nもしかすると誰かがお祝いしてくれるかも？\n設定すると後から変更することはできません。\n\n■プロフィール変更\nホーム ＞ メニュー  ＞ プロフィール変更\n"
    },
    {
        "id": 2406,
        "id2": 24,
        "text": "最大60文字まで自由にコメントを入力できます。\n\n入力した内容は他のプレイヤーから見た自分のプロフィールに表示されます。\n\n自己紹介はプロフィールから変更できます。\n\n■プロフィール\nホーム ＞ 左上に表示されているパートナーLv\n"
    },
    {
        "id": 2501,
        "id2": 25,
        "text": "称号は指定の条件を満たすことで獲得できます。\n\n獲得した称号は設定することで、ランキングやプロフィールなどに表示され、他のプレイヤーが確認できるようになります。\n\n■称号設定\nホーム ＞ メニュー ＞ 称号\n"
    },
    {
        "id": 2502,
        "id2": 25,
        "text": "称号には以下の種類があります。\n\n■初期称号\n・ゲーム開始時に設定されている称号\n※他の称号を公開設定にすると利用できなくなります\n\n■キャラ称号\n・五つ子に関する条件を満たすことで獲得できる称号\n\n■期間限定称号\n・イベントやキズナランキングなどで獲得できる称号\n"
    },
    {
        "id": 2601,
        "id2": 26,
        "text": "ゲーム内で利用できる様々なアイテムを購入できます。\n"
    },
    {
        "id": 2602,
        "id2": 26,
        "text": "会員期間中に提供されたガチャをお得に引けるプランです。\n\nガチャ会員には以下の種類があります。\n\n■ガチャ会員(シルバー)\n・会員期間中に対象ガチャの「10回引く」が1回無料となります。\n\n■ガチャ会員(ゴールド)\n・特典1\n　会員期間中「ゴールド会員専用イベントガチャ」が引けるようになります。\n　\n・特典2\n　購入すると「虹のガチャメダル」がプレゼントボックスに送付されます。\n\n・特典3\n　会員期間中に対象ガチャの「10回引く」が2回無料となります。\n\n※一部のガチャはガチャ会員特典「10回引く」の対象外となります\n※ガチャ会員特典の利用についてはガチャ詳細にてご確認ください"
    },
    {
        "id": 2701,
        "id2": 27,
        "text": "フレンドポイントをアイテムなどに交換できます。\n\n■フレンドポイント交換所\nホーム ＞ ショップ ＞ 交換所 ＞ フレンドP\n\nフレンドポイントは、フレンドに挨拶をすると獲得できます。\n"
    },
    {
        "id": 2702,
        "id2": 27,
        "text": "らいはシールをアイテムなどに交換できます。\n\n■らいはシール交換所\nホーム ＞ ショップ ＞ 交換所 ＞ 銀のらいは\nホーム ＞ ショップ ＞ 交換所 ＞ 金のらいは\n\nらいはシールは、五つ子カードをシール変換することで獲得できます。\n"
    },
    {
        "id": 2801,
        "id2": 28,
        "text": "カケラなどを集めてアイテムに合成することができます。\n\n■リサイクル\nホーム ＞ ショップ ＞ リサイクル ＞ 限界突破\nホーム ＞ ショップ ＞ リサイクル ＞ ボイスマイク\nホーム ＞ ショップ ＞ リサイクル ＞ スキルブック\nホーム ＞ ショップ ＞ リサイクル ＞ キャンディー\n\n※合成素材の中には異なる種類で使える万能素材もあります\n"
    },
    {
        "id": 2901,
        "id2": 29,
        "text": "ホーム編集でホームに表示される五つ子たちをカスタマイズできます。\n\nガチャで新しい衣装を持ったカードを獲得したり、報酬などで様々なホームコンテンツを手に入れて、ホームをカスタマイズしましょう。\n\n■カスタマイズできる項目\n・背景\n・衣装\n・頭をタッチした時のリアクション\n・体をタッチした時のリアクション\n\nホーム編集で設定できるリアクションについて、衣装の種類によって設定できるものに制限があります。\n初期から所持しているリアクションについてはすべての衣装で設定可能です。\n\n＜衣装タイプ：和装＞\n・浴衣など\n・和装専用のリアクションのみを設定可能\n\n＜衣装タイプ：ドレス＞\n・ウェディングドレスなど\n・ドレス専用のリアクションのみを設定可能\n\n＜衣装タイプ：カジュアル＞\n・和装とドレス以外の全衣装\n・和装専用とドレス専用を除いた全リアクションを設定可能\n"
    },
    {
        "id": 3001,
        "id2": 30,
        "text": "五つ子たちを記念撮影をする機能です。\n背景、衣装、ポーズ、エフェクト、フレームなどを選択して、自由なタイミングでシャッターを押すことで、様々な写真を撮影することができます。\n\n■撮影した写真の使い方\n・ゲームのプロフィール写真に設定\n・端末のストレージに保存\n"
    },
    {
        "id": 3101,
        "id2": 31,
        "text": "マイコレクションは集めたカードを自由に並べて鑑賞する機能です。\n\n■マイコレクションの設定項目\n・レイアウト\n・テーマカラー\n・BGM\n・ページ切替効果\n\n複数のページを用意すればスライドショーも可能です。"
    },
    {
        "id": 3102,
        "id2": 31,
        "text": "マイコレクションでは、スライドショーで再生するBGMを設定することができます。"
    },
    {
        "id": 3201,
        "id2": 32,
        "text": "ガチャをしたり、AP回復、五等分パズルのコンティニューなど、様々な場面で使用できます。\n花嫁コインには、以下の2種類があります。\n\n■花嫁コイン(銀)\nゲーム内で獲得したもの\n\n■花嫁コイン(金)\n購入したもの\n\n花嫁コインを使用する際は、花嫁コイン(銀)が優先されます。\n※花嫁コイン(金)限定の場合を除く"
    },
    {
        "id": 3202,
        "id2": 32,
        "text": "花嫁コインを購入する際には年齢確認が必要です。\n未成年の方が仮想通貨またはコンテンツを購入される場合は、親権者の同意が必要です。\n\n年齢によって花嫁コインを購入できる上限金額が決まっています。\n\n16歳未満：1ヶ月で5千円まで\n16～17歳：1ヶ月で3万円まで\n18歳以上：制限なし\n\n年月経過により年齢が変わった際の上限金額の変更は、年齢確認時に入力した誕生月の翌月から反映されます。"
    },
    {
        "id": 3301,
        "id2": 33,
        "text": "花嫁コインを購入したり、一部のアイテムを購入した場合、購入金額に応じて「五つ子マイレージ」を獲得できます。\n\n五つ子マイレージを貯めることで、五つ子マイレージのランクが上がり、五つ子マイレージ特典を利用できるようになります。\n\n■五つ子マイレージ特典\n・1日に利用できるパズルスキップ回数の増加\n・1度に利用できるAP数の増加\n・五つ子マイレージの毎日報酬\n・五つ子マイレージのVIP専用商品\n・パンケーキ同時消費数の増加\n・待ち合わせ設定数の増加\n・五つ子チャレンジ依頼数の増加\n・1日に挑戦できる五つ子チャレンジ数の増加\n・同時に挑戦できる五つ子チャレンジ数の増加\n・五つ子チャレンジ無料更新回数の増加\n・マイコレクションページ数の増加\n・カード所持上限の増加\n\n五つ子マイレージの詳細については、\nホーム ＞ ショップ ＞ 花嫁コイン ＞ 五つ子マイレージ\nより確認ください。"
    },
    {
        "id": 3401,
        "id2": 34,
        "text": "他のプレイヤーとコミュニケーションができる機能です。\n\n■ワールド\nすべてのプレイヤーとコミュニケーションができます。\n20チャンネルから参加するチャットを選択することができます。\n各チャンネルの混雑状況は3段階で表示されます。\n\n■フレンド\nフレンドとコミュニケーションができます。\n\n■グループ\n複数のフレンドでコミュニケーションができます。\n最大10個のグループを作成できます。\n1つのグループの最大参加人数は100人です。\n\n\n※履歴は60日間保持されます。\n※グループに設定したあとフレンドを解除してもグループからは退出されません。\n※ブロックリストに登録されたプレイヤーの発言は、チャットに表示されません。"
    },
    {
        "id": 3501,
        "id2": 35,
        "text": "<color=\"#FF0000\">花嫁ガチャに使える特別なチケット</color>です。\n\n主に以下で獲得することができます。\n・コクハクステップ\n・待ち合わせ\n・特別な宿題\n・サプライズ訪問"
    },
    {
        "id": 3502,
        "id2": 35,
        "text": "手に入れたアイテムや五つ子カードを一時的に保管しておく場所です。\n\n各カテゴリごとに一括で受け取ることもできます。\n\n一部のアイテムには保管期限があり、保管期限が切れると受け取ることができなくなります。ご注意ください。\n"
    },
    {
        "id": 3503,
        "id2": 35,
        "text": "所持しているアイテムの一覧を確認できます。\nアイテム所持数に上限はありません。"
    },
    {
        "id": 3504,
        "id2": 35
    },
    {
        "id": 3505,
        "id2": 35
    },
    {
        "id": 3506,
        "id2": 35,
        "text": "「最高」「高」「中」「低」の4段階が用意されています。\n端末スペックに応じておすすめの設定が初期設定されます。\n"
    },
    {
        "id": 3507,
        "id2": 35,
        "text": "「最高」「高」「中」「低」の4段階が用意されています。\n端末スペックに応じておすすめの設定が初期設定されます。\n\nAndroid端末では多様な機種で快適にプレイしていただくため以下の様に設定しております。\n・おすすめの初期値を「中」設定としています（※）\n・「中」設定以下ではキャラクターの表情を控えめにしています。\n\nスペックの高い端末をお使いの場合は「高」以上を選んで下さい。\n\n（※）一部端末では「低」となっている場合があります。"
    },
    {
        "id": 3508,
        "id2": 35,
        "text": "機種変更などで端末を変更した際、以前の端末で使用していたプレイヤーデータを引き継いでプレイできます。\n\n■引き継ぎ設定\nホーム ＞ メニュー ＞ オプション ＞ 設定\n\nまた引き継ぎを行うことで、複数の端末上で、同じプレイヤーデータでプレイできます。\n\n引き継ぎには、メールアドレスの入力と、引き継ぎコードの取得が必要です。\n\n【注意点】\n1.引き継ぎコードは他人に知られないようにしてください。\n2.引き継ぎコードは一度使用すると無効になります。\n3.同じユーザーIDで、新しい引き継ぎコードを発行すると、古いものは無効になります。\n4.異なるOSまたはプラットフォーム間で引き継ぎを行う場合でも、全てのデータを引継ぎ可能です。\n\n※既にアプリをプレイしたことがある端末に引き継ぐ場合、端末のアプリを再インストールした上で引き継ぎを行って下さい。\n※再インストールを行わずに引き継ぎを行った場合、引き継いた端末で使用していたアカウントでプレイしている全ての端末のデータが上書きされます。"
    },
    {
        "id": 3509,
        "id2": 35,
        "text": "購入された商品が反映されない場合、以下の画面にて「購入情報の確認」ボタンを押すことで反映される場合があります。\n\n■購入情報の確認\nホーム ＞ メニュー ＞ オプション ＞ 購入情報の確認\n\nそれでも反映されない場合は、ゲーム再起動をお試しの上、改善されなければ、サポートまでご連絡をお願いいたします。\n\nサポートへの連絡の詳細は以下をご確認ください。\n\n■課金に関するお問い合わせ\nホーム ＞ メニュー ＞ オプション ＞ お問い合わせ ＞ チャットボット内「花嫁コイン(金)等の購入について」 ＞ 花嫁コイン(金)等の購入時のトラブルについて\n※確認されている事象により、上記から先の選択肢が異なります。確認されている事象に合った選択肢をお選びください。\n"
    },
    {
        "id": 3601,
        "id2": 36,
        "text": "UniRx - Reactive Extensions for Unity\n+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+\nThe MIT License (MIT)\n\nCopyright (c) 2014 Yoshifumi Kawai\n\nPermission is hereby granted, free of charge, to any person obtaining a copy\nof this software and associated documentation files (the \"Software\"), to deal\nin the Software without restriction, including without limitation the rights\nto use, copy, modify, merge, publish, distribute, sublicense, and/or sell\ncopies of the Software, and to permit persons to whom the Software is\nfurnished to do so, subject to the following conditions:\n\nThe above copyright notice and this permission notice shall be included in all\ncopies or substantial portions of the Software.\n\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR\nIMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,\nFITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE\nAUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER\nLIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM,\nOUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE\nSOFTWARE.\n\n\n\n+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+\nZeroFormatter\n+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+\nMIT License\n\nCopyright (c) 2016 Yoshifumi Kawai\n\nPermission is hereby granted, free of charge, to any person obtaining a copy\nof this software and associated documentation files (the \"Software\"), to deal\nin the Software without restriction, including without limitation the rights\nto use, copy, modify, merge, publish, distribute, sublicense, and/or sell\ncopies of the Software, and to permit persons to whom the Software is\nfurnished to do so, subject to the following conditions:\n\nThe above copyright notice and this permission notice shall be included in all\ncopies or substantial portions of the Software.\n\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR\nIMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,\nFITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE\nAUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER\nLIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM,\nOUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE\nSOFTWARE.\n\n+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+\nfirebase-unity\n+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+:-:+\n\n                                 Apache License\n                           Version 2.0, January 2004\n                        http://www.apache.org/licenses/\n\n   TERMS AND CONDITIONS FOR USE, REPRODUCTION, AND DISTRIBUTION\n\n   1. Definitions.\n\n      \"License\" shall mean the terms and conditions for use, reproduction,\n      and distribution as defined by Sections 1 through 9 of this document.\n\n      \"Licensor\" shall mean the copyright owner or entity authorized by\n      the copyright owner that is granting the License.\n\n      \"Legal Entity\" shall mean the union of the acting entity and all\n      other entities that control, are controlled by, or are under common\n      control with that entity. For the purposes of this definition,\n      \"control\" means (i) the power, direct or indirect, to cause the\n      direction or management of such entity, whether by contract or\n      otherwise, or (ii) ownership of fifty percent (50%) or more of the\n      outstanding shares, or (iii) beneficial ownership of such entity.\n\n      \"You\" (or \"Your\") shall mean an individual or Legal Entity\n      exercising permissions granted by this License.\n\n      \"Source\" form shall mean the preferred form for making modifications,\n      including but not limited to software source code, documentation\n      source, and configuration files.\n\n      \"Object\" form shall mean any form resulting from mechanical\n      transformation or translation of a Source form, including but\n      not limited to compiled object code, generated documentation,\n      and conversions to other media types.\n\n      \"Work\" shall mean the work of authorship, whether in Source or\n      Object form, made available under the License, as indicated by a\n      copyright notice that is included in or attached to the work\n      (an example is provided in the Appendix below).\n\n      \"Derivative Works\" shall mean any work, whether in Source or Object\n      form, that is based on (or derived from) the Work and for which the\n      editorial revisions, annotations, elaborations, or other modifications\n      represent, as a whole, an original work of authorship. For the purposes\n      of this License, Derivative Works shall not include works that remain\n      separable from, or merely link (or bind by name) to the interfaces of,\n      the Work and Derivative Works thereof.\n\n      \"Contribution\" shall mean any work of authorship, including\n      the original version of the Work and any modifications or additions\n      to that Work or Derivative Works thereof, that is intentionally\n      submitted to Licensor for inclusion in the Work by the copyright owner\n      or by an individual or Legal Entity authorized to submit on behalf of\n      the copyright owner. For the purposes of this definition, \"submitted\"\n      means any form of electronic, verbal, or written communication sent\n      to the Licensor or its representatives, including but not limited to\n      communication on electronic mailing lists, source code control systems,\n      and issue tracking systems that are managed by, or on behalf of, the\n      Licensor for the purpose of discussing and improving the Work, but\n      excluding communication that is conspicuously marked or otherwise\n      designated in writing by the copyright owner as \"Not a Contribution.\"\n\n      \"Contributor\" shall mean Licensor and any individual or Legal Entity\n      on behalf of whom a Contribution has been received by Licensor and\n      subsequently incorporated within the Work.\n\n   2. Grant of Copyright License. Subject to the terms and conditions of\n      this License, each Contributor hereby grants to You a perpetual,\n      worldwide, non-exclusive, no-charge, royalty-free, irrevocable\n      copyright license to reproduce, prepare Derivative Works of,\n      publicly display, publicly perform, sublicense, and distribute the\n      Work and such Derivative Works in Source or Object form.\n\n   3. Grant of Patent License. Subject to the terms and conditions of\n      this License, each Contributor hereby grants to You a perpetual,\n      worldwide, non-exclusive, no-charge, royalty-free, irrevocable\n      (except as stated in this section) patent license to make, have made,\n      use, offer to sell, sell, import, and otherwise transfer the Work,\n      where such license applies only to those patent claims licensable\n      by such Contributor that are necessarily infringed by their\n      Contribution(s) alone or by combination of their Contribution(s)\n      with the Work to which such Contribution(s) was submitted. If You\n      institute patent litigation against any entity (including a\n      cross-claim or counterclaim in a lawsuit) alleging that the Work\n      or a Contribution incorporated within the Work constitutes direct\n      or contributory patent infringement, then any patent licenses\n      granted to You under this License for that Work shall terminate\n      as of the date such litigation is filed.\n\n   4. Redistribution. You may reproduce and distribute copies of the\n      Work or Derivative Works thereof in any medium, with or without\n      modifications, and in Source or Object form, provided that You\n      meet the following conditions:\n\n      (a) You must give any other recipients of the Work or\n          Derivative Works a copy of this License; and\n\n      (b) You must cause any modified files to carry prominent notices\n          stating that You changed the files; and\n\n      (c) You must retain, in the Source form of any Derivative Works\n          that You distribute, all copyright, patent, trademark, and\n          attribution notices from the Source form of the Work,\n          excluding those notices that do not pertain to any part of\n          the Derivative Works; and\n\n      (d) If the Work includes a \"NOTICE\" text file as part of its\n          distribution, then any Derivative Works that You distribute must\n          include a readable copy of the attribution notices contained\n          within such NOTICE file, excluding those notices that do not\n          pertain to any part of the Derivative Works, in at least one\n          of the following places: within a NOTICE text file distributed\n          as part of the Derivative Works; within the Source form or\n          documentation, if provided along with the Derivative Works; or,\n          within a display generated by the Derivative Works, if and\n          wherever such third-party notices normally appear. The contents\n          of the NOTICE file are for informational purposes only and\n          do not modify the License. You may add Your own attribution\n          notices within Derivative Works that You distribute, alongside\n          or as an addendum to the NOTICE text from the Work, provided\n          that such additional attribution notices cannot be construed\n          as modifying the License.\n\n      You may add Your own copyright statement to Your modifications and\n      may provide additional or different license terms and conditions\n      for use, reproduction, or distribution of Your modifications, or\n      for any such Derivative Works as a whole, provided Your use,\n      reproduction, and distribution of the Work otherwise complies with\n      the conditions stated in this License.\n\n   5. Submission of Contributions. Unless You explicitly state otherwise,\n      any Contribution intentionally submitted for inclusion in the Work\n      by You to the Licensor shall be under the terms and conditions of\n      this License, without any additional terms or conditions.\n      Notwithstanding the above, nothing herein shall supersede or modify\n      the terms of any separate license agreement you may have executed\n      with Licensor regarding such Contributions.\n\n   6. Trademarks. This License does not grant permission to use the trade\n      names, trademarks, service marks, or product names of the Licensor,\n      except as required for reasonable and customary use in describing the\n      origin of the Work and reproducing the content of the NOTICE file.\n\n   7. Disclaimer of Warranty. Unless required by applicable law or\n      agreed to in writing, Licensor provides the Work (and each\n      Contributor provides its Contributions) on an \"AS IS\" BASIS,\n      WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or\n      implied, including, without limitation, any warranties or conditions\n      of TITLE, NON-INFRINGEMENT, MERCHANTABILITY, or FITNESS FOR A\n      PARTICULAR PURPOSE. You are solely responsible for determining the\n      appropriateness of using or redistributing the Work and assume any\n      risks associated with Your exercise of permissions under this License.\n\n   8. Limitation of Liability. In no event and under no legal theory,\n      whether in tort (including negligence), contract, or otherwise,\n      unless required by applicable law (such as deliberate and grossly\n      negligent acts) or agreed to in writing, shall any Contributor be\n      liable to You for damages, including any direct, indirect, special,\n      incidental, or consequential damages of any character arising as a\n      result of this License or out of the use or inability to use the\n      Work (including but not limited to damages for loss of goodwill,\n      work stoppage, computer failure or malfunction, or any and all\n      other commercial damages or losses), even if such Contributor\n      has been advised of the possibility of such damages.\n\n   9. Accepting Warranty or Additional Liability. While redistributing\n      the Work or Derivative Works thereof, You may choose to offer,\n      and charge a fee for, acceptance of support, warranty, indemnity,\n      or other liability obligations and/or rights consistent with this\n      License. However, in accepting such obligations, You may act only\n      on Your own behalf and on Your sole responsibility, not on behalf\n      of any other Contributor, and only if You agree to indemnify,\n      defend, and hold each Contributor harmless for any liability\n      incurred by, or claims asserted against, such Contributor by reason\n      of your accepting any such warranty or additional liability.\n\n   END OF TERMS AND CONDITIONS\n\n   APPENDIX: How to apply the Apache License to your work.\n\n      To apply the Apache License to your work, attach the following\n      boilerplate notice, with the fields enclosed by brackets \"[]\"\n      replaced with your own identifying information. (Don't include\n      the brackets!)  The text should be enclosed in the appropriate\n      comment syntax for the file format. We also recommend that a\n      file or class name and description of purpose be included on the\n      same \"printed page\" as the copyright notice for easier\n      identification within third-party archives.\n\n   Copyright [yyyy] [name of copyright owner]\n\n   Licensed under the Apache License, Version 2.0 (the \"License\");\n   you may not use this file except in compliance with the License.\n   You may obtain a copy of the License at\n\n       http://www.apache.org/licenses/LICENSE-2.0\n\n   Unless required by applicable law or agreed to in writing, software\n   distributed under the License is distributed on an \"AS IS\" BASIS,\n   WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.\n   See the License for the specific language governing permissions and\n   limitations under the License.\n\n"
    },
    {
        "id": 90001,
        "text": "0"
    },
    {
        "id": 90002,
        "text": "0"
    },
    {
        "id": 90003,
        "text": "0"
    },
    {
        "id": 90004,
        "text": "0"
    },
    {
        "id": 900011,
        "id2": 90001,
        "text": "【注意事項】\n※お電話でのサポートは受け付けておりません。\n※お問い合わせには可能な限り早く返信いたしますが、内容や状況によりお時間をいただく場合がございます。\n※ゲームの攻略情報などにはお答えしておりません。\n※「@enish.com」ドメインからのメールが受信できるよう設定してください。\n※お問い合わせの前に、端末キャリア側の迷惑メールフィルターや受信拒否設定などにより、\nメールが受信できない設定になっていないか必ずご確認ください。\n※お問い合わせを受付後、自動返信メールが必ず送信されます。\n端末の受信設定によりメールが届かない場合、\nお問い合わせの回答も受信できませんので、ご注意ください。",
        "text2": "プレイに使用している端末名（例：iPhone 11 Pro、Xperia XZ3 など）：\nご利用端末のOS（例：iOS 13.7、Android 9 など）：\nご利用の通信環境（Wi-Fi、4G/LTE、5G など）：\n不具合を確認した日時：\n詳細：\n【以下の内容は編集せずそのまま送信してください】"
    },
    {
        "id": 900012,
        "id2": 90001,
        "text": "【注意事項】\n※お電話でのサポートは受け付けておりません。\n※お問い合わせには可能な限り早く返信いたしますが、内容や状況によりお時間をいただく場合がございます。\n※ゲームの攻略情報などにはお答えしておりません。\n※「@enish.com」ドメインからのメールが受信できるよう設定してください。\n※お問い合わせの前に、端末キャリア側の迷惑メールフィルターや受信拒否設定などにより、\nメールが受信できない設定になっていないか必ずご確認ください。\n※お問い合わせを受付後、自動返信メールが必ず送信されます。\n端末の受信設定によりメールが届かない場合、\nお問い合わせの回答も受信できませんので、ご注意ください。",
        "text2": "プレイに使用している端末名（例：iPhone 11 Pro、Xperia XZ3 など）：\nご利用端末のOS（例：iOS 13.7、Android 9 など）：\nご利用の通信環境（Wi-Fi、4G/LTE、5G など）：\n不具合を確認した日時：\n詳細：\n【以下の内容は編集せずそのまま送信してください】"
    },
    {
        "id": 900013,
        "id2": 90001,
        "text": "【注意事項】\n※お電話でのサポートは受け付けておりません。\n※お問い合わせには可能な限り早く返信いたしますが、内容や状況によりお時間をいただく場合がございます。\n※ゲームの攻略情報などにはお答えしておりません。\n※「@enish.com」ドメインからのメールが受信できるよう設定してください。\n※お問い合わせの前に、端末キャリア側の迷惑メールフィルターや受信拒否設定などにより、\nメールが受信できない設定になっていないか必ずご確認ください。\n※お問い合わせを受付後、自動返信メールが必ず送信されます。\n端末の受信設定によりメールが届かない場合、\nお問い合わせの回答も受信できませんので、ご注意ください。",
        "text2": "プレイに使用している端末名（例：iPhone 11 Pro、Xperia XZ3 など）：\nご利用端末のOS（例：iOS 13.7、Android 9 など）：\nご利用の通信環境（Wi-Fi、4G/LTE、5G など）：\n不具合を確認した日時：\n詳細：\n【以下の内容は編集せずそのまま送信してください】"
    },
    {
        "id": 900021,
        "id2": 90002,
        "text": "購入商品が反映されるまでに時間がかかる場合がございます。\n購入した商品がゲーム内へ反映されない場合には、ゲームを終了後、再起動し反映されるかご確認ください。\n\nまた、メニュー ＞ オプション ＞ 購入情報\nから確認ボタンを押すことで反映される場合があります。\n\nそれでも反映されない場合、調査に必要な内容が確認できるスクリーンショットを添付のうえ、サポートまでご連絡をお願いいたします。\n\n■調査に必要な内容\n以下が確認できる「購入履歴」、もしくはストアから送付される「レシートメール」のスクリーンショット\n・注文番号\n・商品名\n・購入個数\n・購入日時\n・購入価格\n\n【注意事項】\n※Apple Appストアから購入された方はiTunesより、Playストアから購入された方はGoogleウォレットのアカウントサービスより、購入履歴を確認してください。\n※購入が完了していない（キャンセルされている）場合は、ご利用の決済会社へご確認ください。\n※購入した花嫁コインは基本的に返品等の対応はできません。あらかじめご了承ください。\n※お電話でのサポートは受け付けておりません。 \n※お問い合わせには可能な限り早く返信いたしますが、内容や状況によりお時間をいただく場合がございます。 \n※ゲームの攻略情報などにはお答えしておりません。 \n※「@enish.com」ドメインからのメールが受信できるよう設定してください。\n ※お問い合わせの前に、端末キャリア側の迷惑メールフィルターや受信拒否設定などにより、\n　メールが受信できない設定になっていないか必ずご確認ください。 \n※お問い合わせを受付後、自動返信メールが必ず送信されます。端末の受信設定によりメールが届かない場合、\n　お問い合わせの回答も受信できませんので、ご注意ください。 \n",
        "text2": "プレイに使用している端末名（例：iPhone 11 Pro、Xperia XZ3 など）：\nご利用端末のOS（例：iOS 13.7、Android 9 など）：\nご利用の通信環境（Wi-Fi、4G/LTE、5G など）：\n購入日時（※問題が発生している該当の購入日時を記載してください。）：\n購入履歴の状況確認（購入履歴がある/購入履歴がない/購入履歴でキャンセルされている）：\n注文番号：\n注文した商品名：\n詳細：\n【以下の内容は編集せずそのまま送信してください】"
    },
    {
        "id": 900031,
        "id2": 90003,
        "text": "調査をご希望される方は、以下の「同意事項」へ同意いただいたものとみなします。\n\n【同意事項】\n【1】データの復旧は、同意事項の全項目に同意している場合のみ、お受けいたします。\n【2】複数のプレイデータを統合することはできません。現在新たにゲームを進めている場合、所持しているユニット、武器、アイテム、クエスト進行データは、以前のプレイデータを復旧すると利用できなくなります。\n【3】データを復旧すると、ミッション系の動作が正常に機能しない場合があります。\n【4】復旧するデータはサーバに保存しているデータとなり、アプリ上で表示されている内容とは異なる場合があります。復旧できなかったデータについて個別の補償は行いません。\n【5】キャンペーンやイベントによっては不利益が発生する可能性がございますが、個別の補償は行いません。\n【6】データの復旧後は、元の状態に戻すことはできません。※現在ご利用のデータは失われます。\n【7】データの復旧をお受けする場合、対応完了までにお時間がかかる場合がございます。\n【8】データの復旧は1ユーザー原則1回の対応となります。2回目以降の場合、一定の量をプレイ頂いている事が条件となります。\n【10】お問い合わせ項目に関して、不足事項が多い場合は、調査・対応にお時間を要する、あるいはデータを特定出来ず対応が行えない場合がございますので、ご了承ください。\n【11】データの復旧により不利益が発生したとしても、株式会社enishは当該不利益については、一切の責任を負いません。\n\n\n【注意事項】\n※お電話でのサポートは受け付けておりません。 \n※お問い合わせには可能な限り早く返信いたしますが、内容や状況によりお時間をいただく場合がございます。 \n※ゲームの攻略情報などにはお答えしておりません。 \n※「@enish.com」ドメインからのメールが受信できるよう設定してください。\n ※お問い合わせの前に、端末キャリア側の迷惑メールフィルターや受信拒否設定などにより、\n　メールが受信できない設定になっていないか必ずご確認ください。 \n※お問い合わせを受付後、自動返信メールが必ず送信されます。端末の受信設定によりメールが届かない場合、\n　お問い合わせの回答も受信できませんので、ご注意ください。 \n",
        "text2": "復旧したいアカウントのユーザーID：\n復旧したいアカウントで設定している姓名：\n復旧したいアカウントで設定しているプレイヤーネーム：\n復旧したいアカウントで設定している誕生日（アプリ開始時にご入力いただいた月日）：\n復旧したいアカウントで設定している自己紹介コメント：\n復旧したいアカウントで使用していた端末名（例：iPhone 11 Pro、Xperia XZ3 など）：\n復旧したいアカウントで使用していた端末のOS（例：iOS 13.7、Android 9 など）：\n最終ログイン日：\n最後に課金した日時：\n最後にガチャを引いた日：\n登録した生年月（ショップ利用時にアプリ内でご入力いただいた生年月）：\nゲームを開始した年月日(チュートリアル開始年月日)：\n課金の有無：\n課金履歴詳細（注文番号や購入日時、金額など）：\n所持していた花嫁コイン所持数：\nパートナーLv：\n所持している五つ子カード、そのLv：\nステージの進行度：\n以前に発行したことがあれば、引き継ぎコード（使用済みのコードでも可）：\nそのほかにご記憶の内容（※覚えている情報についてできる限り詳しくご記入をお願いいたします。）：\n【以下の内容は編集せずそのまま送信してください】"
    },
    {
        "id": 900041,
        "id2": 90004,
        "text": "【注意事項】\n※お寄せいただいたご意見・ご要望には全て目を通し、より良いサービスをお客様へ提供するための参考にいたします。\n　なお、本フォームにいただいたメールには原則、ご返信しておりません。あらかじめご了承ください。\n※不具合に関するお問い合わせなど、返信が必要な場合は、別途「ゲームプレイに関するお問い合わせ」「課金に関するお問い合わせ」「データ復旧に関するお問い合わせ」よりお送りください。\n",
        "text2": "ご意見・ご要望：\n【以下の内容は編集せずそのまま送信してください】"
    }
]